/* By Daniel Rivera */
"Added" = "Añadido a la lista";

/* No comment provided by engineer. */
"Added artists will be shown here" = "Aquí encontrara a los artistas que quiera seguir";

/* No comment provided by engineer. */
"Added clubs will be shown here" = "Aquí encontrara a los clubes que quiera seguir";

/* No comment provided by engineer. */
"Added concerts will be shown here" = "Aquí encontrara los eventos que quiera ser recordado de";

/* No comment provided by engineer. */
"Added cities will be shown here" = "Aquí encontrara las ciudades que quiera seguir";

/* No comment provided by engineer. */
"Around me" = "A mi alrededor";

/* No comment provided by engineer. */
"Artist list is empty" = "La lista de artistas esta vacía";

/* Artists title */
"Artists" = "Artistas";

/* No comment provided by engineer. */
"Biography" = "Biografía";

/* City title */
"City" = "Ciudad";

/* City title */
"Cities" = "Ciudades";

/* No comment provided by engineer. */
"City alredy added" = "Esta ciudad ya ha sido añadida";

/* No comment provided by engineer. */
"City list is empty" = "La lista de ciudades esta vacía";

/* No comment provided by engineer. */
"Close" = "Salir";

/* No comment provided by engineer. */
"Club list is empty" = "La lista de clubes esta vacía";

/* Clubs title */
"Clubs" = "Clubes";

/* No comment provided by engineer. */
"Concert list is empty" = "La lista de conciertos esta vacía";

/* No comment provided by engineer. */
"Concert Notification" = "Notificación de concierto";

/* Concerts title */
"Concerts" = "Conciertos";

/* No comment provided by engineer. */
"Date" = "Fecha";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* Error message displayed when not connected to the Internet. */
"Connection error" = "Error de conexión";

/* No comment provided by engineer. */
"Favourite" = "Seguir";

/* Featured title */
"Featured" = "Destacado";

/* No comment provided by engineer. */
"Free" = "Gratis";

/* No comment provided by engineer. */
"From" = "Origen";

/* No comment provided by engineer. */
"Genre" = "Genero";

/* No comment provided by engineer. */
"Line up" = "Programa";

/* No comment provided by engineer. */
"Location Services Disabled" = "Servicios de localización deshabilitados";

/* MyAgenda title */
"MyAgenda" = "MyAgenda";

/* No comment provided by engineer. */
"No concerts" = "Ningún concierto";

/* No comment provided by engineer. */
"No Location" = "Ninguna locacion";

/* No comment provided by engineer. */
"No results found" = "Ningún resultado encontrado";

/* No comment provided by engineer. */
"Not specified" = "No especificado";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Presentation" = "Presentación";

/* No comment provided by engineer. */
"Price" = "Precio";

/* No comment provided by engineer. */
"Remind me" = "Recordarme";

/* No comment provided by engineer. */
"Removed" = "Removido";

/* No comment provided by engineer. */
"Line up" = "Integrantes";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* No comment provided by engineer. */
"Search artist" = "Buscar artista";

/* No comment provided by engineer. */
"Search city" = "Buscar ciudad";

/* No comment provided by engineer. */
"Search club" = "Buscar club";

/* No comment provided by engineer. */
"This city is already present in your favourites list" = "Ya esta siguiendo esta ciudad";

/* No comment provided by engineer. */
"Turn on the 'Location Service' of your iPhone (Settings -> Location Services), to be able to find concerts around you." = "Active el servicio de localización en su iPhone (Ajustes -> Privacidad -> Localización) para poder encontrar conciertos cerca de usted";

/* No comment provided by engineer. */
"Unable to locate the phone" = "Incapaz de localizar su iPhone";

/* No comment provided by engineer. */
"Venue" = "Lugar";

/* No comment provided by engineer. */
"Book" = "Contratar grupo!";

/* No comment provided by engineer. */
"Action not possible." = "Acción no disponible";

/* No comment provided by engineer. */
"Sharing concert" = "¡Hey! Mira este concierto: vamos?!";

/* No comment provided by engineer. */
"Sharing artist" = "¡Hey! Checa a este artista!";

